/* tab bar button title */
"Bookmarks" = "Bookmarks";

/* tab button title */
"Preferences" = "Preferences";

"SearchAnime" = "Search Animes, Songs, Artists";

"opening"  = "opening";
"ending"  = "ending";
"insert song"  = "insert song";
"image song"  = "image song";

"TV Series" = "TV Series";
"Movie" = "Movie";
"OVA" = "OVA";

"Autumn" = "Autumn";
"Spring" = "Spring";
"Summer" = "Summer";
"Winter" = "Winter";
